"PageTitle" = "大切な情報";
"PrintTitle" = "“大切な情報”をプリント...";

"ReadMeFile" = "お読みください";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "ファイルを保存できません。";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "ここに書類を保存するアクセス権がない可能性があります。";
